<template>
  <div class="container">
    <div class="new">
      <div class="line"></div>
      <div class="title">新闻标题</div>
      <div class="date">2020-11-22</div>
      <div class="img"><img src="../assets/新闻图.png" alt="" /></div>
      <div class="content">
        硅素同氮、磷、钾“三要素”一样重要，是水稻、甘蔗、大麦、玉米、番茄、竹等农作物的基本元素。受到学术界的重视。
        　　土壤中虽也大量存在，但土壤中的硅素多成难溶性矿物。不能被作物吸收。缺硅补硅，喜硅作物增硅施肥成为提高产量，改善品质的一项重要技术措施。生产试验证明，施用硅肥对农作物有十大作用机理。
        　　1、是构筑植物体必需营养元素：绝大部分植物体内含有硅。特别是水稻，近年来其营养作用被认为仅次于N、P、K居第四位。检测表明，生产1000公斤稻谷，二氧化硅吸收量高达150公斤，超过水稻吸收氢磷钾的总和。水稻、小麦、大麦、大豆、扁豆、茴香六种作物灰分中，硅磷钾钙等7种营养元素的氧化物占灰分80%以上，其中硅氧化物占16～61.4%。
        　　2、是种保健性营养元素肥料：施硅肥能改良土壤矫正土壤酸度，提高土壤盐基，促进有机肥分解，抑制土壤病菌。如红壤旱地属酸
        PH值4.5～5.2左右，缺有机质和钙，容易板结。施硅肥可改良土性，加速熟化，有利于作物增产。蔬菜大棚连种两年以上，霉菌和病菌累积会影响作物产量与品质。施硅肥能有效防治霉菌的存活和繁殖及根茎霉烂等作物。
        　　3、是改善品质的营养元素肥料：果树施硅肥可显著改善果实品质，体积增大。含糖量提高。味甜、气香且利人体健康。还耐贮藏及运输。甘蔗施硅、能提高产量，后期能促进茎糖分积累，提高出糖率。
        　　4
        、是兼合多钙镁元素复混型肥料：硅肥兼含有一定量的磷、锌、硼、铁、锰等微量元素，对农作物有复合营养作用。适合多种作物施作。
        　　5、可帮助作物提高光合作用：硅肥可使作物表皮细胞硅质化，使作物的茎叶挺直，减少遮荫，叶片光合作用增强。如水稻施硅后，叶片角度缩小，冠层光合作用提高10%以上。
        　　6、可增强作物抗病虫能力：作物吸收硅素后，体内形成硅化细胞，茎叶表层细胞壁加厚，角质层增加，从而提高防虫抗病能力，特别是抗稻瘟病、叶斑病、茎腐病、白叶枯病、菌栏病及棉铃虫、锈病等。
        　　7、可提高作物抗御倒伏：由于作物的茎秆直，使抗倒伏能力提高80%左右。
        　　8、可使作物体内通气性增强：作物体内硅素量增加，使作物导管刚性加强，促使通气性增强，对水稻、芦苇等水生和温生作物有重要意义，还可以促进根系生长，预防根系的腐烂和早衰。特别对防治水稻的烂根有重要作用。
        　　9、可提高作物的抗逆性：作物吸收硅肥产生硅化细胞，有效地调节叶片气孔的开闭，控制水分蒸腾作用。提高作用的抗旱、抗干热风和抗低温御害能力。硅肥适用于早春作物。如早稻、早花生和冬春季蔬菜生产。
        　　10、可减少磷在土壤中的固定：耕作土壤施硅后能活化土壤中的磷、并难溶性磷，促进在作物体内的运转，从而提高结实率。
        硅素同氮、磷、钾“三要素”一样重要，是水稻、甘蔗、大麦、玉米、番茄、竹等农作物的基本元素。受到学术界的重视。
        　　土壤中虽也大量存在，但土壤中的硅素多成难溶性矿物。不能被作物吸收。缺硅补硅，喜硅作物增硅施肥成为提高产
        　　1、是构筑植物体必需营养元素：绝大部分植物体内含有硅。特别是水稻，近年来其营养作用被认为仅次于N、P、K居
        　　2、是种保健性营养元素肥料：施硅肥能改良土壤矫正土壤酸度，提高土壤盐基，促进有机肥分解，抑制土壤病菌。
        PH值4.5～5.2左右，缺有机质和钙，容易板结。施硅肥可改良土性，加速熟化，有利于作物增产。蔬菜大棚连种两年以上
        　　3、是改善品质的营养元素肥料：果树施硅肥可显著改善果实品质，体积增大。含糖量提高。味甜、气香且利人体健
        　　4
        、是兼合多钙镁元素复混型肥料：硅肥兼含有一定量的磷、锌、硼、铁、锰等微量元素，对农作物有复合营养作用。适合
        　　5、可帮助作物提高光合作用：硅肥可使作物表皮细胞硅质化，使作物的茎叶挺直，减少遮荫，叶片光合作用增强。
        　　6、可增强作物抗病虫能力：作物吸收硅素后，体内形成硅化细胞，茎叶表层细胞壁加厚，角质层增加，从而提高防
        　　7、可提高作物抗御倒伏：由于作物的茎秆直，使抗倒伏能力提高80%左右。
        　　8、可使作物体内通气性增强：作物体内硅素量增加，使作物导管刚性加强，促使通气性增强，对水稻、芦苇等水生
        　　9、可提高作物的抗逆性：作物吸收硅肥产生硅化细胞，有效地调节叶片气孔的开闭，控制水分蒸腾作用。提高作用
        　　10、可减少磷在土壤中的固定：耕作土壤施硅后能活化土壤中的磷、并难溶性磷，促进在作物体内的运转，从而提高
        硅素同氮、磷、钾“三要素”一样重要，是水稻、甘蔗、大麦、玉米、番茄、竹等农作物的基本元素。受到学术界的重视。
        　　土壤中虽也大量存在，但土壤中的硅素多成难溶性矿物。不能被作物吸收。缺硅补硅，喜硅作物增硅施肥成为提高产
        　　1、是构筑植物体必需营养元素：绝大部分植物体内含有硅。特别是水稻，近年来其营养作用被认为仅次于N、P、K居
        　　2、是种保健性营养元素肥料：施硅肥能改良土壤矫正土壤酸度，提高土壤盐基，促进有机肥分解，抑制土壤病菌。
        PH值4.5～5.2左右，缺有机质和钙，容易板结。施硅肥可改良土性，加速熟化，有利于作物增产。蔬菜大棚连种两年以上
        　　3、是改善品质的营养元素肥料：果树施硅肥可显著改善果实品质，体积增大。含糖量提高。味甜、气香且利人体健
        　　4
        、是兼合多钙镁元素复混型肥料：硅肥兼含有一定量的磷、锌、硼、铁、锰等微量元素，对农作物有复合营养作用。适合
        　　5、可帮助作物提高光合作用：硅肥可使作物表皮细胞硅质化，使作物的茎叶挺直，减少遮荫，叶片光合作用增强。
        　　6、可增强作物抗病虫能力：作物吸收硅素后，体内形成硅化细胞，茎叶表层细胞壁加厚，角质层增加，从而提高防
        　　7、可提高作物抗御倒伏：由于作物的茎秆直，使抗倒伏能力提高80%左右。
        　　8、可使作物体内通气性增强：作物体内硅素量增加，使作物导管刚性加强，促使通气性增强，对水稻、芦苇等水生
        　　9、可提高作物的抗逆性：作物吸收硅肥产生硅化细胞，有效地调节叶片气孔的开闭，控制水分蒸腾作用。提高作用
        　　10、可减少磷在土壤中的固定：耕作土壤施硅后能活化土壤中的磷、并难溶性磷，促进在作物体内的运转，从而提高
      </div>
      <div class="foot">
        <div class="foot1" style="padding-top: 24px">
          Copyright© 2020 湖州宏盛新材料科技有限公司 版权所有
        </div>
        <div class="foot1" style="margin-top: 7px">浙ICP备案号17000000号</div>
      </div>
    </div>
  </div>
</template>

<script>
import newsItem from './NewsList'

export default {};
</script>

<style scoped>
.line {
  width: 680px;
  height: 1px;
  background: #ebebeb;
  position: absolute;
  top: -30px;
}
.new {
  width: 680px;
  height: 1000px;
  /* display: ; */
}
.title {
  font-size: 18px;
  font-family: Source Han Sans CN;
  font-weight: bold;
  color: #333333;
  /* position: absolute; */
  /* margin-left: 305px; */
  /* top: 10px; */
  /* left: 305px; */
  text-align: center;
}
.date {
  font-size: 14px;
  font-family: Source Han Sans CN;
  font-weight: 400;
  color: #cccccc;
  /* position: absolute; */
  /* left: 305px; */
  /* top: 37px; */
  text-align: center;
  margin: 12px 0;
}
.img {
  width: 680px;
  height: 180px;
  background: #cccccc;
  /* position: absolute; */
  /* top: 78px; */
}
.content {
  /* width: 679px; */
  height: auto;
  font-size: 14px;
  font-family: Source Han Sans CN;
  font-weight: 400;
  color: #666666;
  /* position: absolute; */
  /* top: 292px; */
  line-height: 24px;
  margin: 10px 0px 80px 10px;
}
.foot {
  position: relative;
  width: 1920px;
  height: 80px;
  left: -818px;
  /* top: 1300px; */
  bottom: 0px;
  background: #359eae;
}
.foot1 {
  font-size: 14px;
  font-family: Source Han Sans CN;
  font-weight: 400;
  color: #ffffff;
  text-align: center;
}
</style>